/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "Base de dades de l’iTunes";
"iTunes Database File" = "Arxiu de la base de dades de l’iTunes";
"iTunes Remote Library URL" = "URL de la biblioteca remota de l’iTunes";
"iTunes Music Store URL" = "URL de l’iTunes Store";
"iTunes Device Plugin" = "Complement del dispositiu iTunes";
"iTunes Visual Plugin" = "Complement visual de l’iTunes";
"iTunes Audio Plugin" = "Complement d’àudio de l’iTunes";
"M3U Playlist" = "Llista M3U";
"PLS Playlist" = "Llista PLS";
"RMP Playlist" = "Llista de reproducció RMP";
"MP2 audio" = "Àudio MP2";
"NVF audio" = "Àudio NVF";
"CD Track" = "Pista d’àudio de CD";
"Audible audio" = "Àudio Audible";
"Podcast Subscription File" = "Arxiu de subscripció al podcast";
"iPod Game File" = "Arxiu d’un joc de l’iPod";
"Apple Device Software Update File" = "Arxiu d’actualització del programari d’un dispositiu Apple";
"Ringtone" = "Melodia";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
